<?php

$sLangName  = 'Deutsch';


// -------------------------------
// RESOURCE IDENTIFIER = STRING
// -------------------------------
$aLang = array(

'charset'                                                  => 'ISO-8859-15',
'ZAHLARTGEBUHR' => 'Комиссия за этот способ оплаты',
'ERROR_MESSAGE_ARTICLE_ARTICLE_CANT_MIX_1' => 'Уважаемый покупатель, в настоящее время вы пытаетесь добавить в свою корзину товар, который можно отправить только по отдельности. К сожалению, это невозможно. Вы можете только заказать этот товар отдельно в желаемом количестве, но не «смешивать» его с другими товарами. Поэтому, пожалуйста, разместите отдельный заказ.',
'ERROR_MESSAGE_ARTICLE_ARTICLE_CANT_MIX_2' => 'Уважаемый покупатель, в настоящее время в вашей корзине покупок есть товары, которые можно отправить только по отдельности. К сожалению, вы не можете добавить сюда этот товар к тому, который находится в корзине. Пожалуйста, сделайте для этого товара отдельный заказ.',

);